export const data = [

  {

    id: 1,

    name: "Мы",

    author: "Евгений Замятин",

    description: 'Культовая антиутопия ждала своей публикации в нашей стране долгих 68 лет. В Едином Государстве нет никаких имен. Его граждане носят индивидуальные номера. Они живут в стеклянных домах, позволяя «Хранителям» полностью контролировать свою жизнь. Д-503 — счастливый член общества. Он предан Государству и свято чтит все его законы. Но все меняется, когда в его судьбе появляется она...',

    image: "https://cdn.eksmo.ru/v2/ITD000000001102816/COVER/cover1__w340.jpg",

    showMore: false

  },

  {

    id: 2,

    name: "Мастер и Маргарита",

    author: "Михаил Булгаков",

    description: 'Загадочный роман Михаила Булгакова «Мастер и Маргарита» — одно из самых значительных произведений 20 века. Так до конца и не разгаданный, этот бессмертный роман поражает воображение читателей с середины 1960-х годов, когда он впервые был издан, и до настоящего времени.В один из весенних дней на Патриарших прудах появляется некий незнакомец, который похож на иностранца, но оказывается ни кем иным, как Воландом — самим дьяволом, пришедшим навести порядки в Москве. Так начинается захватывающая и ироничная история, полная приключений. В книге представлены прекрасные фотографии и иллюстрации, которые передают атмосферу «булгаковской» Москвы, знакомят с материалами музея автора, а также приоткрывают его личную и творческую жизнь.',

    image: "https://cdn.eksmo.ru/v2/ITD000000001036185/COVER/cover1__w340.jpg",

    showMore: false

  },

  {

    id: 3,

    name: "Люди, которые играют в игры",

    author: "Эрик Берн",

    description: 'Эрик Леннард Берн (1910—1970) — одна из ключевых фигур в современной психологии, создатель оригинального направления в психотерапии — «транзактного анализа», рассматривающего игру в качестве основы человеческих взаимоотношений. Разработка этой теории принесла ученому мировую известность.48 ЛЕТ является абсолютным бестселлером по человеческим взаимоотношениям. Входит в мировой ТОП-5 самых популярных книг по психологии.',

    image: "https://cdn.eksmo.ru/v2/430000000000121140/COVER/cover1__w340.jpg",

    showMore: false

  },
  {

    id: 4,

    name: "Собор Парижской Богоматери",

    author: "Виктор Гюго",

    description: 'Знаменитый исторический роман Гюго. Именно благодаря его появлению мы можем любоваться одним из самых красивых готических соборов в мире — в самом центре Парижа. Гюго привлек внимание к собору своим произведением, причем сделал это намеренно, так как Нотр-Дам собирались снести. Автор и не скрывал, что главный герой его романа — сам собор Парижской Богоматери. Но читатель, несомненно, запомнит яркие образы этой книги — прекрасной цыганки Эсмеральды, благородного, доброго душой уродца Квазимодо, коварного священника, терзаемого запретными чувствами к Эсмеральде, и многие другие. Этот роман, как и поставленный по нему мюзикл, песни из которого мы все знаем чуть ли не наизусть, никого не оставит равнодушным.',

    image: "https://cdn.eksmo.ru/v2/ITD000000000950126/COVER/cover1__w340.jpg",

    showMore: false

  },

  {

    id: 5,

    name: "Грозовой перевал",

    author: "Эмили Бронте",

    description: 'История трагической любви двух диких сердец — одно из самых популярных и узнаваемых произведений в европейской литературе XIX века.Грозовой перевал» был неоднократно экранизирован, а отсылки к сюжету можно найти во многих произведениях о разрушительной страсти. Любовь на фоне мрачных вересковых пустошей привела к помешательству и смерти героев единственного романа Эмили Бронте. Ярость, бунт и привязанность слились в единое целое в жизни Хитклиффа и Кэтрин. Чувства диковатого приемыша к сводной сестре не смиряются ни перед логикой, ни перед моралью, над ними не властны ни человеческая сила, ни злой рок, ни даже смерть.',

    image: "https://cdn.eksmo.ru/v2/ITD000000001049427/COVER/cover1__w340.jpg",

    showMore: false

  },

]


